const products = [
  {
    name: 'Услуги пожарного',
    image: '/images/fireman.jpg',
    description:
      'Добровольный пожарный, в отличие от профессионального, не является работником или сотрудником пожарной охраны — это физическое лицо, являющееся членом или участником общественного объединения пожарной охраны и принимающее на безвозмездной основе участие в профилактике и тушении пожаров и проведении аварийно-спасательных работ',
    brand: 'Kazakhstan',
    category: 'fire',
    price: 85,
    countInStock: 99,
    rating: 0,
    numReviews: 0,
  },
  {
    name: 'Услуги пожарного',
    image: '/images/fireman.jpg',
    description:
      'Добровольный пожарный, в отличие от профессионального, не является работником или сотрудником пожарной охраны — это физическое лицо, являющееся членом или участником общественного объединения пожарной охраны и принимающее на безвозмездной основе участие в профилактике и тушении пожаров и проведении аварийно-спасательных работ',
    brand: 'Kazakhstan',
    category: 'fire',
    price: 85,
    countInStock: 99,
    rating: 0,
    numReviews: 0,
  },
  {
    name: 'Услуги пожарного',
    image: '/images/fireman.jpg',
    description:
      'Добровольный пожарный, в отличие от профессионального, не является работником или сотрудником пожарной охраны — это физическое лицо, являющееся членом или участником общественного объединения пожарной охраны и принимающее на безвозмездной основе участие в профилактике и тушении пожаров и проведении аварийно-спасательных работ',
    brand: 'Kazakhstan',
    category: 'fire',
    price: 85,
    countInStock: 99,
    rating: 0,
    numReviews: 0,
  },
  {
    name: 'Услуги пожарного',
    image: '/images/fireman.jpg',
    description:
      'Добровольный пожарный, в отличие от профессионального, не является работником или сотрудником пожарной охраны — это физическое лицо, являющееся членом или участником общественного объединения пожарной охраны и принимающее на безвозмездной основе участие в профилактике и тушении пожаров и проведении аварийно-спасательных работ',
    brand: 'Kazakhstan',
    category: 'fire',
    price: 85,
    countInStock: 99,
    rating: 0,
    numReviews: 0,
  },
  
]

export default products
